<?php

return [
    "menu" => [
        "home" => 'الرئيسية',
        "services" => 'الخدمات',
        "teams" => 'الكوتشات',
        "classes" => 'الحصص',
        "review" => 'آراء',
        "pricing" => 'الأسعار',
        "contact_us" => 'اتصل بنا',
        "blog" => 'مدونة',
        "register" => "أنشئ حساب",
        "signin" => "تسجيل الدخول",
        "logout" => "تسجيل خروج",
        "watch_btn" => "شاهد الآن",


    ],
    "sections" => [
        'pricing_label' => 'أسعارنا',
        'pricing_text'  => 'نحن نقدم خيارات تسعير مرنة لتناسب ميزانيتك وأهداف اللياقة البدنية الخاصة بك',
        'classes_sections_label' =>  ' مختارات من الحصص ',
        'classes_sections_text'  => 'بدءًا من الحصص الرياضية المتقطعة عالية المجهود وحتى اليوغا، تلبي مجموعة حصصنا المباشرة لدينا جميع مستويات اللياقة البدنية والتفضيلات المختلفة.',
        'coaches_label' => 'المدربين لدينا',
        'coaches_text'  => 'مدربينا هم الأكثر موهبة! سوف تحبهم!',
        'classes_label' => 'حصصنا',
        'classes_text'  => 'مدربينا هم الأكثر موهبة! ستحبهم !!',
        'services_label' => 'خدماتنا',
        'services_text'  => 'تم تصميم خدماتنا لمساعدتك على تحقيق أهدافك بسرعة وكفاءة.  ',
    ],

    "footer" => [
        'services' => 'خدماتنا',
        'service_1' => 'حصص لياقة بدنية عبر الإنترنت ',
        'service_2' => 'برامج التغذية.',
        'service_3' => 'تمرين شخصي',
        'service_4' => 'Diastasis Recti.',

        'news_letter_label' => 'Newsletter',
        'news_letter_text' => 'Know everything new about health and nutrition.',
        'subscribe' => "اشتراك",

        "copyright_part_1" => "حقوق النشر",
        "copyright_part_2" => "محفوظة لدى",

        "whatsapp" => "واتساب :",
        "email" => "ايميل :",

        "links" => "روابط",
        "user_links"=>"روابط للمستخدم",
        "privacy-policy"=>"سياسة الخصوصية"
    ]
    ,
    "main_sec" => [
        'title_part1' => 'منزلك ',
        'title_part2' => 'هو الصالة الرياضية الخاصة بك الآن!',
        'description' => 'تم إنشاء صالة اللياقة البدنية على الإنترنت خصيصًا لخدمة السيدات في جميع أنحاء العالم ومن جميع الفئات العمرية للتحدث عن خطوتهم الأولى نحو نمط حياة صحي ومناسب. نحن نقدم دروس تمرين مباشرة عبر الإنترنت في مجموعات وخطط تغذية فردية وعبر الإنترنت. بهذه الطريقة يمكننا مساعدة السيدات على تحقيق أهداف اللياقة البدنية بغض النظر عن مكان وجودهن.
        ',
        "watch_btn"   => " شاهد الآن",
    ],
    "pricing_sec" => [
        'month' => 'شهر ',
        'aed' => 'درهم',
        'subscribe' => 'اشترك',
    ],
    "category_1" => [
        "feature_1" => "جميع فصول اللياقة مشمولة",
        "feature_2" => "مجموعة متنوعة من الحصص الرياضية ",
        "feature_3" => "برامج الوجبات الأسبوعية والمتابعة",
    ],
    "category_2" => [
        "feature_1" => "برامج الوجبات الأسبوعية والمتابعة",
        "feature_2" => "جميع فصول اللياقة مشمولة",
        "feature_3" => "مجموعة متنوعة من الحصص الرياضية ",
    ],
    "category_3" => [
        "feature_1" => "جميع فصول اللياقة مشمولة",
        "feature_2" => "مجموعة متنوعة من الحصص الرياضية ",
        "feature_3" => "برامج الوجبات الأسبوعية والمتابعة",
    ]
];
